/* 
   QSParsers.name.strings
   QSFirefoxPlugIn

   Created by Henning Jungkurth on 20/11/2011.
   Copyright 2011 __MyCompanyName__. All rights reserved.
 */
"QSFirefoxBookmarksParser" = "Firefox Bookmarks";
"QSFirefoxHistoryParser" = "Firefox History";